<?php 
 include 'header.php'
 ?>
    <section class="section">
   <img src="img/home_1.jpg" class="img1">
   <div class="home">
   <div>
   <img src="img/home_2.jpg" class="img2">
   </div>
   <div>
   <p>
    Թարմ առաջարկներ և բարձր տրամադրություն՝ KFC-ի կողմից: Միացե՛ք մեզ: 😋
    Հասցեներ՝
    <br>
    📍 Մաշտոց 40
    🕐10:00-24:00
    <br>
    📍 Մոսկովյան 17/3
    🕐10:00-24:00
    <br>
    📍 Տիգրան Մեծ 15
    🕐10:00-24:00
    <br>
    📍 Կոմիտաս 5
    🕐10:00-23:00
    <br>
    📍 Կոմիտաս 29
    🕐10:00-23:00
    <br>
    📍 Մեգամոլ
    🕐10:00-22:00
    <br>
    📍 Դալմա Գարդեն Մոլ
    🕐10:00-22:00
    <br>
    📍 Երևան Մոլ
    🕐10:00-22:00
    <br>
    📍 Ռիո Մոլ
    🕐10:00-22:00
    <br>
    📍Էրեբունի Մոլ
    🕐10:00-22:00
    <br>
    📍 Ք. Վանաձոր Տ. Մեծ 73
    🕐10:00-23:00
    <br>
    Պատվերների համար զանգահարեք` (011) 505505
   </p>
   <a href="about.php">
   <div class="div-buth">
    <input type="submit" name="" value="See more" >
   </div>
</a>
   </div>
   </section>
<?php
   include 'footer.php'
?>